<?php

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'DTY Card Картмоне - разрешение на обработку персональных данных';

?>

<header>
    <div class="container">
    <div class="logo">
        <h1 class="text-center pull-left"><img src="/images/logo.png" alt="картмоне - logo"> КАРТМОНЕ</h1>
    </div>
    <div class="nav pull-right">
        <ul>
            <li><a href="#">О проекте</a></li>
            <li><a href="#">Для бизнеса</a></li>
        </ul>
    </div>
    </div>
</header>

<section class="introduction" id="project">
    <div class="container">
		<div style="font-size: 14px; padding: 0px 30px 50px 30px;">
			<h3><center>Политика хранения и обработки персональных данных</center></h3>
			<p><center style="font-size: 14px;"><b>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b></center></p>
			<p>1.1.	«Соглашение» — настоящее пользовательское соглашение.</p>
			<p>1.2.	«Приложение» — приложение «КАРТМОНЕ» для мобильных операционных систем Apple iOS, Android.</p>
			<p>1.3.	«Пользователь» — физическое лицо, надлежащим образом присоединившееся к настоящему Соглашению для использования Приложения.</p>
			<p>1.4.	«Компания Исполнитель» — Общество с ограниченной ответственностью «Цифровые технологии Якутии», зарегистрированное под основным государственным регистрационным номером 1141447012794. Приложение опубликовано в магазинах мобильных приложений от имени Компании Исполнителя.</p>

			<p><center style="font-size: 14px;"><b>2. ОБЩИЕ ПОЛОЖЕНИЯ</b></center></p>
			<p>2.1.	Политика обработки персональных данных Компанией Исполнителем является официальным документом и определяет основные принципы, цели, условия и способы обработки персональных данных, перечни субъектов и обрабатываемых в Компании Исполнителе персональных данных, функции Компании Исполнителя при обработке персональных данных, права субъектов персональных данных, а также реализуемые в Компании Исполнителе требования к защите персональных данных.</p>
			<p>2.2.	Политика разработана с учетом требований Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации в области персональных данных.</p>
			<p>2.3.	Положения Политики служат основой для разработки локальных нормативных актов, регламентирующих в Компании Исполнителе вопросы обработки персональных данных работников Пользователей.</p>
			<p>2.4.	Целью настоящей Политики является обеспечение надлежащей защиты персональных данных Пользователей от несанкционированного доступа и разглашения.</p>
			<p>2.5.	Отношения, связанные со сбором, хранением, распространением и защитой информации о пользователях Приложения, регулируются настоящей Политикой, иными официальными документами Компании Исполнителя и действующим законодательством Российской Федерации.</p>
			<p>2.6.	Действующая редакция Политики, являющаяся публичным документом, доступна любому пользователю сети Интернет при переходе по ссылке http://card.dty.su/privacy. Компания Исполнитель вправе вносить изменения в настоящую Политику. При внесении изменений в Политику Компания Исполнитель уведомляет об этом пользователей путем размещения новой редакции Политику по постоянному адресу http://card.dty.su/privacy не позднее, чем за 10 дней до вступления в силу соответствующих изменений. Предыдущие редакции Политики хранятся в архиве документации Компании Исполнителя. При этом продолжение использования Приложения после внесения изменений и/или дополнений в настоящую Политику означает согласие Пользователя с такими изменениями и/или дополнениями, в связи с чем Пользователь обязуется регулярно отслеживать изменения в Политике, размещенной на сайте http://card.dty.su/privacy.</p>
			<p>2.7.	Настоящая Политика разработана и используется в соответствии с Соглашением , размещенными по адресу http:// card.dty.su /terms. В случае наличия противоречий между настоящей Политикой и иными официальными документами Компании Исполнителя применению подлежит настоящая Политика.</p>
			<p>2.8.	Устанавливая Приложение на свое мобильное устройство и используя Приложение, Пользователь выражает свое согласие с условиями настоящей Политики.</p>
			<p>2.9.	В случае несогласия Пользователя с условиями настоящей Политики использование Приложения должно быть немедленно прекращено.</p>

			<p><center style="font-size: 14px;"><b>3. УСОЛВИЯ ПОЛЬЗОВАНИЯ ПРИЛОЖЕНИЕМ</b></center></p>
			<p>3.1. Оказывая услуги по работе Приложения и его сервисов, Компания Исполнитель, действуя разумно и добросовестно, считает, что Пользователь:</p>
			<p>3.2. Обладает всеми необходимыми правами, позволяющими ему осуществлять установку Приложения, регистрацию и использовать настоящее Приложение;</p>
			<p>3.3. Указывает достоверную информацию о себе в объемах, необходимых для пользования сервисами Приложения;</p>
			<p>3.4. Ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности.</p>

			<p><center style="font-size: 14px;"><b>4. ЦЕЛИ ОБРАБОТКИ ИНФОРМАЦИИ</b></center></p>
			<p>Компания Исполнитель осуществляет обработку персональных данных Пользователей в целях выполнения обязательств Компании Заказчика и Компании Исполнителя перед Пользователями в отношении использования Приложения.</p>

			<p><center style="font-size: 14px;"><b>5. СОСТАВ ИНФОРМАЦИИ О ПОЛЬЗОВАТЕЛЯХ</b></center></p>
			<p>5.1. Персональные данные Пользователей</p>
			<p>5.2. Персональные данные Пользователей включают в себя:</p>
			<ul>
				<li>предоставляемые Пользователями и минимально необходимые для идентификации аккаунта Пользователя в системе: имя, номер мобильного телефона и адрес электронной почты;</li>
				<li>предоставляемые Пользователями, необходимые для корректного оказания услуг Компанией Заказчиком Пользователю , а также для таргетированного информирования Пользователя об услугах;</li>
				<li>дополнительно предоставляемые Пользователем в маркетинговых целях путем прохождения опросов.</li>
			</ul>
			<p>5.3. Обработка информации о Пользователях Обработка персональных данных осуществляется на основе принципов:</p>
			<ul>
				<li>законности целей и способов обработки персональных данных;</li>
				<li>добросовестности;</li>
				<li>соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Компании Исполнителя;</li>
				<li>соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных;</li>
				<li>недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные.</li>
			</ul>
			<p>5.4. Условия и цели обработки персональных данных:</p>
			Компания Исполнитель осуществляет обработку персональных данных пользователя в целях исполнения договора между Компанией Исполнителем и Пользователем на оказание Услуг Приложения (п. 3.6 Соглашения http:// card.dty.su /terms). В силу статьи 6 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» отдельное согласие пользователя на обработку его персональных данных не требуется. В силу п.п. 2 п. 2 статьи 22 указанного закона Компания вправе осуществлять обработку персональных данных без уведомления уполномоченного органа по защите прав субъектов персональных данных.
			<p>5.5. Сбор персональных данных</p>
			<ul>
				<li>Сбор персональных данных Пользователя осуществляется в Приложении при регистрации, а также в дальнейшем при внесении пользователем по своей инициативе дополнительных </li>сведений о себе с помощью инструментария Приложения.
				<li>Персональные данные, предусмотренные п. 5.2.1. настоящей Политики, предоставляются Пользователем и являются минимально необходимыми для идентификации аккаунта </li>Пользователя в системе.
				<li>Персональные данные, предусмотренные п. 5.2.2. настоящей Политики, дополнительно предоставляются Пользователем при регистрации и необходимы для корректного </li>предоставления услуг и информирования Пользователя.
			</ul>
			<p>5.6. Хранение и использование персональных данных: Персональные данные пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.</p>
			<p>5.7. Передача персональных данных:</p>
			<ul>
				<li>Персональные данные Пользователей не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящей Политикой.</li>
				<li>Возможна передача персональных данных Пользователя Компании Заказчику с условием принятия Компанией Заказчиком обязательств по обеспечению конфиденциальности </li>полученной информации.
				<li>Предоставление персональных данных Пользователей по запросу государственных органов (органов местного самоуправления) осуществляется в порядке, предусмотренном </li>законодательством.
			</ul>
			<p>5.8. Уничтожение персональных данных:</p>
			<p>Персональные данные Пользователя уничтожаются в случаях:<p>
			<ul>
				<li>Пользователь направил требование о прекращении обработки персональных данных путем в письменной форме по адресу: Россия, 67700, Якутск, Дзержинского, д. 18/2, ТОЦ </li>"Губинский пассаж", оф. 305
				<li>в течение 12 месяцев (не происходило соединения Приложения с сервером Компании Исполнителя).</li>
			</ul>

			<p><center style="font-size: 14px;"><b>6. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЕЙ</b></center></p>
			<p>6.1.	Пользователи вправе:</p>
			<ul>
				<li>требовать от Компании Исполнителя уточнения своих персональных данных, их блокирования или уничтожения в случае, если такие данные являются неполными, устаревшими, </li>недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
				<li>на основании запроса получать от Компании Исполнителя, касающуюся обработки его персональных данных.</li>
			</ul>
			<p><center style="font-size: 14px;"><b>7. МЕРЫ ПО ЗАЩИТЕ ИНФОРМАЦИИ О ПОЛЬЗОВАТЕЛЯХ</b></center></p>
			<p>7.1.	Компания Исполнитель принимает технические и организационно-правовые меры в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.</p>
			<p>7.2.	Для авторизации доступа к Приложению используется имя Пользователя, адрес электронной почты и номер мобильного телефона. Ответственность за сохранность данной информации, отображаемой в Приложении, несет Пользователь. Пользователь не вправе передавать собственные данные третьим лицам, а также обязан предпринимать меры по обеспечению их конфиденциальности.</p>
			<p><center style="font-size: 14px;"><b>8. ОБРАЩЕНИЯ РОЛЬЗОВАТЕЛЕЙ</b></center></p>

			<p>8.1.	Пользователи вправе направлять Компании Исполнителю свои запросы, в том числе запросы относительно использования их персональных данных, предусмотренные п. 7.1.2 настоящей Политики, в письменной форме по адресу: Россия, 67700, Якутск, Дзержинского, д. 18/2, ТОЦ "Губинский пассаж", оф. 305.</p>
			<p>8.2.	Запрос, направляемый пользователем, должен содержать следующую информацию:</p>
			<ul>
				<li>номер основного документа, удостоверяющего личность Пользователя или его представителя;</li>
				<li>сведения о дате выдачи указанного документа и выдавшем его органе;</li>
				<li>сведения, подтверждающие участие пользователя в отношениях с оператором (в частности, порядковый номер id пользователя);</li>
				<li>подпись Пользователя или его представителя.</li>
			</ul>
			<p>8.3.	Компания Исполнитель обязуется рассмотреть и направить ответ на поступивший запрос Пользователя в течение 30 дней с момента поступления обращения.</p>
			<p>8.4.	Вся корреспонденция, полученная Компанией Исполнителем от Пользователей (обращения в письменной или электронной форме), относится к информации ограниченного доступа и не разглашается без письменного согласия Пользователя. Персональные данные и иная информация о Пользователе, направившем запрос, не могут быть без специального согласия Пользователя использованы иначе, как для ответа по теме полученного запроса или в случаях, прямо предусмотренных законодательством.</p>
		</div>
    </div>
    <div class="clear"></div>
</section>
<div class="clear"></div>

<!-- Footer -->
<!--<section class="footer text-center">
    <div class="container">
        <ul>
            <li class="pull-left">
                <a target="_blank" href="/privacy">Разрешение на обработку персональных данных</a><br/>
                <a target="_blank" href="/terms">Пользовательское соглашение</a><br/>
            </li>
            <li class="pull-right">
                По всем другим вопросам обращаться: <a href="mailto:info@dty.su" target="_top">info@dty.su</a><br/>
                Card DTY Картмоне, <a target="_blank" href="http://dty.su">&copy; Цифровые технологии Якутии, <?= date(Y) ?></a>
            </li>
            <div class="clear"></div>
        </ul>
        <div class="clear"></div>
    </div>
    <div class="clear"></div>
</section>
<div class="clear"></div>-->