<?php

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'DTY Card Картмоне - пользовательское соглашение';

?>

<header>
    <div class="container">
    <div class="logo">
        <h1 class="text-center pull-left"><img src="/images/logo.png" alt="картмоне - logo"> КАРТМОНЕ</h1>
    </div>
    <div class="nav pull-right">
        <ul>
            <li><a href="#">О проекте</a></li>
            <li><a href="#">Для бизнеса</a></li>
        </ul>
    </div>
    </div>
</header>

<section class="introduction" id="project">
    <div class="container">
		<div style="font-size: 14px; padding: 0px 30px 50px 30px;">
			<h3><center>Пользовательское соглашение в отношении приложения «КАРТМОНЕ»</center></h3>
			<p><center style="font-size: 14px;"><b>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b></center></p>
			<p>«Соглашение» — настоящее пользовательское соглашение.</p>
			<p>«Приложение» — приложение «КАРТМОНЕ» для мобильных операционных систем Apple iOS, Android.</p>
			<p>«Пользователь» — физическое лицо, надлежащим образом присоединившееся к настоящему Соглашению для использования Приложения.</p>
			<p>«Компания Исполнитель» — Общество с ограниченной ответственностью «Цифровые технологии Якутии», зарегистрированное под основным государственным регистрационным номером 1141447012794. Приложение опубликовано в магазинах мобильных приложений от имени Компании Исполнителя.</p>

			<p><center style="font-size: 14px;"><b>1. ОБЩИЕ ПОЛОЖЕНИЯ</b></center></p>
			<p>1.1.	Настоящее Соглашение регламентирует отношения между Компанией Исполнителем и Пользователем.</p>
			<p>1.2.	Приложение является программой, разработанной для мобильных устройств, работающих под управлением операционных систем Apple iOS и Google Android.</p>
			<p>1.3.	Настоящее Соглашение является открытым и общедоступным документом. Действующая редакция Соглашения располагается в сети Интернет по адресу: http://card.dty.su/terms</p>
			<p>1.4.	Условия настоящего Соглашения являются публичной офертой в соответствии со ст. 437 Гражданского кодекса Российской Фeдерации и использование Приложения возможно исключительно на условиях настоящего Соглашения.</p>
			<p>1.5.	Принимая условия настоящего Соглашения, Пользователь подтверждает свое согласие на обработку Компанией Исполнителем его персональных данных, предоставленных при регистрации, в том числе, но не ограничиваясь, для ответа на обращения Пользователя в службу технической поддержки приложения, а также разрешения возможных претензий. Также Пользователь подтверждает свое согласие на передачу указанных выше персональных данных Компании Исполнителю и их обработку Компанией Исполнителем в целях исполнения настоящего Соглашения и реализации функционирования Приложения, а также разрешения претензий, связанных с исполнением настоящего Соглашения.</p>
			<p>1.6.	Принимая условия настоящего Соглашения, Пользователь в том числе принимает условия Политики хранения и обработки личных данных Пользователей. Действующая редакция Политики располагается в сети Интернет по адресу:http:// card.dty.su /privacy</p>
			<p>1.7.	Действующая редакция Соглашения, являющаяся публичным документом, доступна любому пользователю сети Интернет при переходе по ссылке http:// card.dty.su /terms. Компания Исполнитель вправе вносить изменения в настоящее Соглашение. При внесении изменений в Соглашение Компания Исполнитель уведомляет об этом пользователей путем размещения новой редакции Соглашения по постоянному адресу http:// card.dty.su /terms не позднее, чем за 10 дней до вступления в силу соответствующих изменений. Предыдущие редакции Соглашения хранятся в архиве документации Компании Исполнителя. При этом продолжение использования Приложения после внесения изменений и/или дополнений в настоящее Соглашение, означает согласие Пользователя с такими изменениями и/или дополнениями, в связи с чем Пользователь обязуется регулярно отслеживать изменения в соответствующем разделе в Приложении и в Соглашении, размещенном на сайте http:// card.dty.su /terms</p>
			<p>1.8.	Обращения, предложения и претензии физических и юридических лиц к Компании Исполнителю, связанные с содержанием и функционированием Приложения, нарушениями прав и интересов третьих лиц, требований законодательства Российской Федерации, а также для запросов уполномоченных законодательством Российской Федерации лиц могут быть направлены по адресу Россия, 67700, Якутск, Дзержинского, д. 18/2, ТОЦ "Губинский пассаж", оф. 305</p>
			<p>1.9.	Настоящее Соглашение составлено в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации.</p>
			<p>1.10. В случае несогласия Пользователя с условиями настоящего Соглашения использование Приложения должно быть немедленно прекращено.</p>

			<p><center style="font-size: 14px;"><b>2. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</b></center></p>
			<p>2.1.	Пользователь обязуется надлежащим образом соблюдать условия настоящего Соглашения.</p>
			<p>2.2.	При регистрации в Приложении Пользователь обязуется сообщать достоверную информацию о себе, необходимую для:</p>
			<ul>
				<li>ответа на обращения Пользователя в службу технической поддержки Приложения;</li>
				<li>подтверждения принадлежности аккаунта в Приложении данному Пользователю в случае утери аккаунта.</li>
			</ul>
			<p>2.3.	Пользователь обязуется принимать надлежащие меры для обеспечения сохранности его мобильного устройства и несет личную ответственность за сохранность личных данных, указанных в приложении, в случае доступа к его мобильному устройству третьих лиц.</p>
			<p>2.4.	Пользователь обязуется не использовать Приложение для любых иных целей, кроме как для целей, связанных с личным некоммерческим использованием.</p>
			<p>2.5.	Пользователь обязуется, пользуясь Приложением, не вводить в заблуждение других Пользователей и третьих лиц.</p>
			<p>2.6.	Пользователь обязуется не использовать стороннее ПО и другие технические средства, влияющие на работу Приложения и связанную с ней систему.</p>
			<p>2.7.	Пользователю запрещено самостоятельно или с привлечением третьих лиц осуществлять декомпилирование Приложения, а также распространять, доводить до всеобщего сведения и предоставлять иной доступ к Приложению, осуществлять реверс-инжиниринг Приложения или его отдельных элементов.</p>

			<p><center style="font-size: 14px;"><b>3. ПРАВА И ОБЯЗАННОСТИ КОМПАНИИ ИСПОЛНИТЕЛЯ</b></center></p>
			<p>3.1.	Пользователь, соглашаясь с данной офертой, дает свое информированное и добровольное согласие на участие в стимулирующих, рекламных, маркетинговых и иных мероприятиях, направленных на продвижение услуг Компании Исполнителя, партнеров Компании Исполнителя и иных третьих лиц. Компания Исполнитель вправе направлять Пользователю информацию о функционировании Приложения на адрес электронной почты, указанный Пользователем, а также направлять собственные информационные, рекламные или иные сообщения, или размещать соответствующую информацию в самом Приложении.</p>
			<p>3.2.	Компания Исполнитель вправе заблокировать доступ Пользователя к Приложению в случае обнаружения нарушений Пользователем обязанностей, указанных в разделе 2 настоящего Соглашения.</p>
			<p>3.3.	Компания Исполнитель оставляет за собой право в любой момент ограничить доступ Пользователя к Приложению по организационным или техническим причинам без уведомления Пользователя.</p>
			<p>3.4.	Компания Исполнитель оставляет за собой право в любой момент расторгнуть настоящее Соглашение по организационным или техническим причинам в одностороннем порядке, заблокировав возможность его использования.</p>
			<p>3.5.	Компания Исполнитель осуществляет обработку персональных данных пользователя в целях исполнения договора между Компанией Исполнителем и Пользователем на оказание Услуг Приложения. В силу статьи 6 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» отдельное согласие пользователя на обработку его персональных данных не требуется. В силу п.п. 2 п. 2 статьи 22 указанного закона Компания вправе осуществлять обработку персональных данных без уведомления уполномоченного органа по защите прав субъектов персональных данных. Политика хранения и обработки персональных данных располагается по адресу http://card.dty.su/privacy</p>
			<p>3.6.	В целях улучшения и повышения стабильности работы Приложения Компания Исполнитель вправе собирать, хранить и обрабатывать статистическую информацию об использовании Пользователем Приложения, которая включает в себя:</p>
			<ul>
				<li>данные о модели мобильного устройства пользователя (идентификатор устройства);</li>
				<li>статистическая информация об использовании Приложения;</li>
				<li>логины аккаунтов, используемых пользователем мобильных приложений социальных сетей и др. мобильных приложений, для Пользователей с операционной системой Android, а также для Пользователей с другими операционными системами при использовании функций Приложения, связанных с социальными сетями (ВКонтакте, Facebook).</li>
			</ul>

			<p><center style="font-size: 14px;"><b>4. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ СТОРОН</b></center></p>
			<p>4.1. Пользователь гарантирует, что не будет предпринимать каких-либо действий, направленных исключительно на причинение ущерба Компании Исполнителю, операторам сотовой мобильной связи, правообладателям или иным лицам.</p>
			<p>4.2. В случае нарушения правил использования Приложения, указанных в разделе 3 настоящего Соглашения, а также в случае нарушения пункта 5.2 настоящего Соглашения, Пользователь обязуется возместить Компании вред, причиненный такими действиями.</p>
			<p>4.3. Если Пользователем не доказано обратное, любые действия, совершенные с использованием его мобильного устройства, считаются совершенными соответствующим Пользователем.</p>

			<p><center style="font-size: 14px;"><b>5. ССЫЛКИ НА САЙТЫ ТРЕТЬИХ ЛИЦ</b></center></p>
			<p>5.1. Приложение может содержать ссылки или представлять доступ на другие сайты в сети Интернет (сайты третьих лиц) и размещенный на данных сайтах контент, являющиеся результатом интеллектуальной деятельности третьих лиц и охраняемые в соответствии с законодательством Российской Федерации. Указанные сайты и размещенный на них контент не проверяются Компанией Исполнителем на соответствие требованиям законодательства Российской Федерации.</p>
			<p>5.2. Компания Исполнитель не несет ответственность за любую информацию или контент, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ посредством Приложения, включая, в том числе, любые мнения или утверждения, выраженные на сайтах третьих лиц.</p>
			<p>5.3. Пользователь подтверждает, что с момента перехода Пользователя по ссылке, содержащейся в Приложении, на сайт третьего лица, взаимоотношения Компании Исполнителя и Пользователя прекращаются, настоящее Соглашение в дальнейшем не распространяется на Пользователя, и Компания Исполнитель не несет ответственность за использование Пользователем контента, правомерность такого использования и качество контента, размещенного на сайтах третьих лиц.</p>

			<p><center style="font-size: 14px;"><b>6. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></center></p>
			<p>6.1. В случае возникновения любых споров или разногласий, связанных с исполнением настоящего Соглашения, Пользователь и Компания Исполнитель приложат все усилия для их разрешения путем проведения переговоров между ними. В случае, если споры не будут разрешены путем переговоров, споры подлежат разрешению в соответствующем компетентном суде по месту нахождения Компании Исполнителя в порядке, установленном действующим законодательством Российской Федерации.</p>
			<p>6.2. Настоящее Соглашение вступает в силу для Пользователя с момента Регистрации в соответствии с пунктом 2.2 Соглашения и действует до тех пор, пока не будет изменено или расторгнуто по инициативе Компании Исполнителя.</p>
			<p>6.3. Настоящее Соглашение составлено на русском языке.</p>
			<p>6.4. Если какое-либо из положений настоящего Соглашения будет признано недействительным, это не оказывает влияния на действительность или применимость остальных положений настоящего Соглашения.</p>
			<p>6.5. Дальнейшее использование Приложения означает, что Вы приняли на себя ответственность за безусловное соблюдение настоящего Соглашения.</p>
		</div>
    </div>
    <div class="clear"></div>
</section>
<div class="clear"></div>

<!-- Footer -->
<!--<section class="footer text-center">
    <div class="container">
        <ul>
            <li class="pull-left">
                <a target="_blank" href="/privacy">Разрешение на обработку персональных данных</a><br/>
                <a target="_blank" href="/terms">Пользовательское соглашение</a><br/>
            </li>
            <li class="pull-right">
                По всем другим вопросам обращаться: <a href="mailto:info@dty.su" target="_top">info@dty.su</a><br/>
                Card DTY Картмоне, <a target="_blank" href="http://dty.su">&copy; Цифровые технологии Якутии, <?= date('Y') ?></a>
            </li>
            <div class="clear"></div>
        </ul>
        <div class="clear"></div>
    </div>
    <div class="clear"></div>
</section>
<div class="clear"></div>-->
